{
  "app.brand": "Uzel Yachting",
  "app.slide1": "Snorkeling",
  "app.slide2": "Dinner",
  "app.slide3": "Trekking",
  "app.slide4": "Fishing",
  "app.slide5": "Diving",
  "app.slide6": "Yoga",
  "app.slide7": "Paddling",
  "app.slide8": "Enjoy",
  "app.slide9": "Reading",
  "app.header.fleet": "OUR FLEET",
  "app.header.subfleet1": "Gulets",
  "app.header.subfleet2": "Motor Yachts",
  "app.header.subfleet3": "Sailing Boat",
  "app.header.charter": "CABIN CHARTER",
  "app.header.voyage": "What is Blue Voyage?",
  "app.header.langTR": "TR",
  "app.header.langEN": "EN",
  "app.header.facebook": "Follow us on Facebook",
  "app.header.instagram": "Follow us on Instagram",
  "app.footer.about": "ABOUT US",
  "app.footer.contact": "CONTACT",
  "app.footer.copyright": "Uzel Yachting",
  "app.footer.by": "made by",
  "app.content.title": "Why Take a Blue Voyage?",
  "app.content.subtitle": "On a Blue Voyage, you can leave behind the world of routines imposed on you by modern life and responsibilities.",
  "app.content.boats": "THE BEST BOATS",
  "app.content.routes": "UNEXPLORED ROUTES",
  "app.content.experiences": "NEW EXPERIENCES",
  "app.content.boats.description": "Botlarla ilgili detaylar girilecek.",
  "app.content.routes.description": "Rotalarla ilgili detaylar girilecek.",
  "app.content.experiences.description": "Deneyimler ilgili detaylar girilecek.",
  "app.page.cabin.title": "CABIN CHARTER ",
  "app.page.cabin.content": "<p>We have guaranteed departure 'Cabin Charters' from Bodrum, Marmaris, Fethiye and Antalya. Cabin charter is a wonderful way to enjoy the beautiful wonders of the Turkish coastline. You may choose to enjoy the cruise on your own, with friends or family and the number of cabins you would like to rent is up to you. You don't have to get a large group together to rent a private yacht for a yachting holiday. You will have the opportunity to have a 'Blue Voyage' together with a group of sea-lovers from all around the world. It is a wonderful way to meet friends from all cultures. <br>We have  different weekly cabin charter routes with guaranteed departures. Please contact with us for detailed information.</p><p><strong>General Procedures for “Cabin Charters”</strong></p><ul><li>Check in and boarding starts from 15:30 on your first day and the first meal is dinner on board. Check out will be on the last day after breakfast at 10:30 am.</li><li>As the first and the last days are transfer days, these nights will be spent in the marina.</li><li>During the “Blue Cruise” the engines will mostly be used. However the sails can be opened from time to time according to the weather conditions and wind direction. The sail on the yacht will be opened at least twice a week.</li><li>The captain may make changes to the cruise program according to the sea and weather conditions. This is for the safety and security of our guests. Sailing is not permitted by port authorities in case of winds if 6-7 Beaufort or more.</li><li>It is not allowed to bring drinks or alcoholic beverages on board from outside. A large selection of drinks can be purchased from the bar of the yacht at a reasonable price and bills will be paid at the end of the cruise.</li><li>Our cruises are sold directly as well as through our tour operators. Our clients consist of people who love the sea from all over the globe and we believe this creates the perfect opportunity to meet people from every type of culture. We cannot and do not control the age or nationality of guests on board. No children under the age of 12 are allowed on board for Cabin Charters. For those who have children, they may hire a private gulet as we have gulets that are ranged from 2 cabins and more. If you would like to hire a Private Yacht then please see our Private Yacht Charter section.</li><li>Our cruises are carefully planned and every detail thoughtfully considered. We have had the experience of planning cruises for a number of years. Tours are printed in our brochures and therefore we cannot make changes to the itinerary according to customer’s special requirements.</li><li>Instructions of the boat will be given to our guests by the embarkation.</li><li>We cannot give any guarantee for twin or triple cabins on the programs numbered 1 and 2 with standard yachts.</li><li>All cabins have private WC / shower, portholes and a small wardrobe. The toilets can either be flushing type, marine type toilet with a pump or electrical. </li><li>In all of our boat there is sufficient safety equipment on board including life jackets & lines, dingy boats and a life raft. These all meet international safety requirements.</li><li>For the programs 1 and 2 with standard yachts we guarantee an inverter or generator to charge your electrical gadgets in the communal areas. Though for the programs 3 to 6 you may have 220V in your cabins too.</li><li>All yachts store basic fishing lines, flippers and snorkels for the use of our guests.</li><li>In our Cabin Charter prices, Port Charges for all ports and fuel surcharges are included in the price unlike other firms.</li></ul><p><strong>DETAILS OF THE PRICES FOR ALL ITINERARIES</strong></p><p>Single Supplement is 60%. No child discount is available in any itinerary. No children under the age of 12 are allowed</p><p><strong>THE PRICE INCLUDE</strong></p><ul><li>Full Board accommodation: Breakfast, lunch, dinner, afternoon tea / coffee & cookies</li><li>All charter & berth taxes, Harbour & Port procedures</li><li>Transit log & related formalities for the shipping agents</li><li>Mooring expenses</li><li>Crew service</li><li>Using water</li><li>Diesel & Gasoline expenses</li><li>Clean bed linen and bath towels on arrival (beach towels are not provided)</li><li>Use of equipment on board. (flippers, snorkel and fishing tackle etc)</li><li>Yacht insurance (We advise you to take out your own individual travel insurance)</li><li>V.A.T 18%</li><li>Harbour taxes and mooring fees in foreign waters for the yacht.</li><li>All port procedures & custom expenses in foreign waters for the yacht.</li></ul><p><strong>THE PRICE EXCLUDE</strong></p><ul><li>Alcoholic & non-alcoholic beverages including bottled water. These can be purchased from the bar on board.</li><li>Optional land tours and entrance fees to historical places and museums.</li><li>Individual port taxes on arrival and departure in Turkey & foreign harbors.</li><li>Airport Transfers.</li></ul></p>",
  "app.page.voyage.title": "WHAT IS BLUE VOYAGE?",
  "app.page.voyage.content": "<p>The experience of a Blue Voyage can be a time to rejuvenate the spirit while you discover and experience the nature. It can be a spiritual adventure as well as a worldly one. If you are a history lover, the Blue Voyage can take you to the wealth and power of bygone civilisations and ancient cultures. Visit the private beach of Cleopatra, eternal fires of mount Olympos, Myria Rock Tombs, archaeological remains of ancient civilisations on land and under the sea around Fethiye is a unique experience.</p><p>On a Blue Voyage, you can leave behind the world of routines imposed on you by modern life and responsibilities. Most of us live out our lives in large cities where the city lights dull the brightness of the stars. On a Blue Voyage, while you lay out on deck at night, you can see all the stars as you hear and feel the lapping of the water against your boat. In the rush of city life it is possible to loose perspective on the value of health, rest, and relaxation.</p><p>One a Blue Voyage, everything you hear, smell, taste, see, feel, and live can excite the mind and bring peace to the soul. If your voyage coincides with the full moon you will be astounded by the it`s size and magnificence lighting up the night sky. Slipping into the dark water for a night swim after a hot day can be a treat of it`s own. The peaceful quiet waters will cool you down for a restful and healthful night`s sleep. Snorkeling along the brilliant coastlines together with fish of many colours is another treat everyone can enjoy. After a week or two afloat in this scenic wonderland, everyone finds their own treasures and gifts… and will have many opportunities to revel in our healthy and happy environment.</p>",
  "app.page.about.title": "ABOUT US",
  "app.page.about.content": "<p>UZEL YACHTING, primarily engages in chartering wooden private yacht charter, sailing yachts (boats) business.</p><p>Our activities are mainly focused on cruises (yachting, charter, sailing, tour) in the Southern Aegean and Western Mediterranean shores of Asia Minor which is called 'The Blue Voyage'.</p><p><strong>Our company provides the following services as well:</strong></p><ul><li>Boat maintenance, repair, fixed and winter care, winter safe</li><li>New boat construction (wooden and steel), building</li><li>Boat brokerage</li><li>Private yacht charter, sailing tour; Traditional Bodrum wooden yacht charter &amp; tour &amp; sailing tour (Bodrum, Marmaris, Gocek, Fethiye, Kas, Kalkan harbours)</li><li>Guarantee (definity) depart weekly traditional wooden gulet cabin charter&amp; tour, Blue voyages, blue tour, (Bodrum-Gokova-Bodrum, Marmaris-Dalyan-Marmaris, Gocek-Gocek, Fethiye-Oludeniz-Fethiye)</li><li>Blue Voyage mini cruise (yacht tour, yachting) cabin tour 3 night 4 date by traditional wooden gulet yacht (boat)</li><li>Motor yacht (motor boat) cruise, Speed Yacht, Speed boat, Motor yachting rentals &amp; hired from Bodrum harbour, from Gocek harbour, from Marmaris harbour, from Turgutreis, Yalıkavak harbour, Fethiye harbour</li><li>Sailing yacht charter rentals, sailing boat hired, Sails, Bodrum harbour, Turgutreis harbour, Yalikavak harbour, Gocek harbour</li><li>Daily boat trips</li><li>Car hire with driver. Privater rent a car with driver in Bodrum, Dalaman, İzmir, İstanbul, Antalya, Marmaris, Fethiye, Gocek in Turkey</li><li>Private transfers by car, minibus, midibus, bus in Bodrum Turkey</li><li>Organising &nbsp;daily Ferryboat and Hydrofoil (fast ferryboat) tickets to Greek islands from Bodrum and Turgutreis</li><li>Organising ferryboat tickets to Datça Peninsula.</li></ul>",
  "app.page.contact.title": "CONTACT",
  "app.page.contact.content": "<p><strong>UZEL YACHTING</strong></p><p>Kalaycıoğlu İş Hanı Hacımimi Mahallesi<br> Kemeraltı Caddesi.<br> No:35<br> Karaköy / İSTANBUL</p><p><strong>Telephone</strong></p><p>+902122454524<br> +905326133623</p><p>UZEL YACHTING, primarily engages in chartering wooden private yacht charter, sailing yachts (boats) business. Our activities are mainly focused on cruises (yachting, charter, sailing, tour) in the Southern Aegean and Western Mediterranean shores of Asia Minor which is called The Blue Voyage.</p><p>For more information and further questions please don’t hesitate to call us +90 532 6133623 or send us an e-mail info@uzelyachting.com</p>",
  "app.carousel.description": "Specification",
  "app.carousel.category": "Category",
  "app.carousel.harbor": "Harbor",
  "app.carousel.crew": "Crew",
  "app.carousel.length": "Length",
  "app.carousel.width": "Width",
  "app.carousel.capacity": "Capacity",
  "app.carousel.cabin": "Cabin",
  "app.carousel.mastercabin": "Master Cabin",
  "app.carousel.doublecabin": "Double Cabin",
  "app.carousel.triplecabin": "Triple Cabin",
  "app.carousel.twincabin": "Twin Cabin",
  "app.carousel.vipcabin": "Vip Cabin",
  "app.carousel.equipments": "YACHT EQUIPMENTS",
  "app.carousel.other": "OTHER DETAILS",
  "app.carousel.link": "Go Back",
  "app.carousel.price": "PRICES",
  "app.carousel.currency": "*All prices are in EURO and on a daily basis.",
  "app.carousel.april": "April:",
  "app.carousel.may": "May:",
  "app.carousel.june": "June:",
  "app.carousel.july": "July:",
  "app.carousel.august": "August:",
  "app.carousel.september": "September:",
  "app.carousel.october": "October:",
  "app.boats.search": "Search by boat name or harbor..."
}
