{
  "app.brand": "Uzel Yatçılık",
  "app.slide1": "Şnorkel",
  "app.slide2": "Ziyafet",
  "app.slide3": "Yürüyüş",
  "app.slide4": "Balıkçılık",
  "app.slide5": "Dalış",
  "app.slide6": "Yoga",
  "app.slide7": "Kürek",
  "app.slide8": "Eğlence",
  "app.slide9": "Okuma",
  "app.header.fleet": "TEKNELERİMİZ",
  "app.header.subfleet1": "Guletler",
  "app.header.subfleet2": "Motoryatlar",
  "app.header.subfleet3": "Yelkenliler",
  "app.header.charter": "KABİN KİRALAMA",
  "app.header.voyage": "Mavi yolculuk nedir?",
  "app.header.langTR": "TR",
  "app.header.langEN": "EN",
  "app.header.facebook": "Facebook'ta takip edin",
  "app.header.instagram": "Instagram'da takip edin",
  "app.footer.about": "HAKKIMIZDA",
  "app.footer.contact": "İLETİŞİM",
  "app.footer.copyright": "Uzel Yatçılık",
  "app.footer.by": "hazırlayan",
  "app.content.title": "Neden Mavi Yolculuk Yapmalı?",
  "app.content.subtitle": "Mavi Tur sırasında modern hayatın getirdiği tüm baskı ve sorumluluklardan uzaklaşabilirsiniz.",
  "app.content.boats": "EN İYİ TEKNELER",
  "app.content.routes": "KEŞFEDİLMEMİŞ ROTALAR",
  "app.content.experiences": "YENİ DENEYİMLER",
  "app.content.boats.description": "Botlarla ilgili detaylar girilecek.",
  "app.content.routes.description": "Rotalarla ilgili detaylar girilecek.",
  "app.content.experiences.description": "Deneyimler ilgili detaylar girilecek.",
  "app.page.cabin.title": "KABİN KİRALAMA",
  "app.page.cabin.content": "<p>Uzel Yatçılık siz değerli misafirlerimize; Bodrum, Marmaris, Fethiye ve Antalya'dan haftalık garanti çıkışlı (kesin hareketli) kabin turları hizmeti vermekte ve sizlere muhteşem güzelliklere sahip koylarda harika bir tatil olanağı sunmaktadır. Kabin kiralamanın en pratik ve kolay yanı; 'Mavi Yolculuk' yapabilmek için illaki bir grup oluşturmak zorunluluğu olmamasıdır. <br>Hatta dünyanın çeşitli yerlerinden gelen deniz tutkunları ile beraber keyifli bir tatil yaşayarak, aynı zamanda farklı kültür ve milletlerden konuklarımızla tanışma olanağınız olacaktır. Kabin kiralama turlarına dilerseniz tek başınıza, dilerseniz eşiniz ya da arkadaşlarınızla katılabilirsiniz.Haftalık Garanti Çıkışlı Kabin Turlarımızda bölgelerimizde ister haftalık ister 3 gece 4 günlük alternatifli turlarımız hakkında bizimle iletişime geçerek detaylı bilgi alabilirsiniz.</p><p><strong>Mavi Tur, Mavi Yolculuk, Kabin Kiralama</strong></p><p>Mavi Tur yolculuğunuz daha önceden tarafımızdan belirlenmiş rotalar üzerinden yapılacaktır. (Hava koşulları gereği kaptanımız değişiklik yapabilir.)Kabinleriniz rezervasyon sırasına göre tahsis edilir. Her ne kadar tüm kabinlerimiz rahat ve konforlu olsa da, güvertede yıldızların altında uyumanın çok özel ve keyifli bir deneyim olduğunu ve bunun Mavi Yolculuk tutkunları arasında çok yaygın bir alışkanlık olduğunu belirtmeden geçemeyeceğiz. Tur başlangıç günü tekne biniş saatimiz 15:30 tur bitiminde tekne iniş saatimiz kahvaltı sonrası 10:00'dur. İlk gün ve son gün geceleme turun başlangıç limanında yapılacaktır. (Tüm yolculuların isteği doğrultusunda ve yolcuların tamamlanması durumunda yakın bir koyda geceleme yapılabilir).</p><p>Türk mutfağının zengin çeşitleriyle bezenmiş günlük yemek listelerimiz önceden belirlenmiş olup, çok özel bir durum olmadığı sürece değiştirilmesi mümkün değildir. Ancak özel bir durumunuz varsa, mesela vejetaryen iseniz tura çıkmadan bildirmenizi isteriz.</p><p><i>Teknelere tur boyunca dışarıdan yiyecek ya da içecek getirilmesi mümkün olmamaktadır.</i></p><p><strong>Kabin Kiralama Anlaşma ve Rezervasyon Koşulları</strong></p><ul><li>Öncelikle Kabin Charter turlarımızdan herhangi birisini tercih ediniz. Fiyatlarımız ikişer kişilik kamaralarda tek kişi fiyatıdır ve (€) EURO cinsindendir. </li><li>MKDV fiyatlarımıza dahildir.</li><li>Eğer iki kişilik bir kabinde yalnız yolculuk etmek istiyorsanız, %70’lik bir fiyat farkı ödemeniz gerekir. (Bazı turlarımızda bu oran farklılık göstermektedir)</li><li>Seçimizi yaptıktan sonra tarafınıza Kabin Charter Sözleşmesi gönderilecektir.</li><li>Kesin rezervasyon yaptırmaya karar verdiğinizde toplam bedelin %40'ını ödemeniz gerekecek.</li><li>Ücretin geri kalan kısmı tur tarihinden en az 30 gün önce ödenmelidir.</li><li>Eğer tekneye giriş tarihinden  60 gün ve öncesinde bir iptal söz konusu olursa toplam tur bedelinin %20’si kesilerek kalan bakiye tarafınıza iade edilir.</li><li>Tekneye giriş tarihine 59 ile 15 gün arası bir süre kalmış ise toplam tur ücretinin %40’I kesilerek kalan bakiye tarafınıza iade edilir.</li><li>Tekneye giriş tarihine 14 gün ve daha az süre kalmışsa ücret iadesi yapılamamaktadır.</li></ul><p><strong>Kabin Kiralama İptal Koşulları</strong></p><ul><li>Eğer tekneye giriş tarihinden  60 gün ve öncesinde bir iptal söz konusu olursa toplam tur bedelinin %20’si kesilerek kalan bakiye tarafınıza iade edilir.</li><li>Tekneye giriş tarihine 59 ile 15 gün arası bir süre kalmış ise toplam tur ücretinin %40’I kesilerek kalan bakiye tarafınıza iade edilir.</li><li>Tekneye giriş tarihine 14 gün ve daha az süre kalmışsa ücret iadesi yapılamamaktadır.</li></ul><p><strong>Ödemeler</strong></p><p>Ödemelerinizi  banka havalesi yoluyla yapabilirsiniz. </p><p><strong>Sigorta</strong></p><p>Tüm tekneler geniş kapsamlı sigorta altındadır. Ancak dilerseniz kendiniz için de daha geniş kapsamlı  seyahat, sağlık, kaza, v.s. güvenceleri  içeren sigortaları kişisel olarak yaptırabilirsiniz.</p>",
  "app.page.voyage.title": "MAVİ YOLCULUK NEDİR?",
  "app.page.voyage.content": "<p>Mavi Tur tecrübesi yaşamak doğanın güzelliklerini keşfederken, ruhunuzu gençleştirecek, kendinizi spritüel bir maceraya sürükleyecektir. Eğer tarihe düşkün bir kişiyseniz, Mavi Tur sizi Bizans ve diğer orta çağ medeniyetlerinin varlıklı ve ihtişamlı dünyasına götürecektir. Özel bir plaj olan Kleopatrayı, Olympos dağının ölümsüz ateşlerini, Myra`daki lahitleri, Fethiye etrafındaki kara ve deniz altında kalmış eski medeniyetlerin eserlerini görmek son derece doyurucu bir tecrübe olabilir.</p><p>Mavi Tur yolculuğunuz sırasında modern hayatın getirdiği tüm baskı ve sorumluluklardan kurtulup, gökyüzündeki yıldızları izlemeye bol bol vaktiniz olacaktır. Eğer bu gecelerden birinde dolunay varsa, ayın büyüklüğünün ihtişamı, büyüsü ve yakamozun cazibesiyle sıcak bir günün ardından serin sulara atlamak bu turun keyifli diğer bir karesi olacaktır. Mercan kayalıklarında şnorkelle dalarak, balıklarla dans edecek, onların eşsiz renklerini gözlemleyerek kendinizi doğanın akışına bırakacaksınız. Yatta geçirilecek bir – iki haftadan sonra on yaş gençleştiğinizi hissederken mavi tur hafızalardan silinemeyecek.</p><p><h5>UYULMASI GEREKEN KURALLAR</h5></p><ul><li>Yatta lütfen lastik tabanlı ayakkabı giyin</li><li>Kabinlerde güvenliğiniz açısından sigara içilmez.</li><li>Yatımızda büyük su tankları olmasına rağmen su sıkıntısı problemi yaşamamak için suyu idareli kullanın. Yüzdükten sonra güvertede ki duşu kullanabilirsiniz.</li><li>Tuvaleti kullandıktan sonra tuvalet kâğıdını lütfen tuvalet yerine çöpe atınız. Tayfamız bu çöpü düzenli olarak değiştirecektir.</li><li>Seyahat sırasında kabin pencerelerini ve kapılarını kapalı tutunuz. Kabini terk etmeden önce ışıkların sönük ve muslukların kapalı olduğundan emin olalım.</li><li>Kabinde bulunmuyorsak yatın jeneratörü ve sivrisineklerin rahatsızlık vermemesi için ışığı kapalı tutalım.</li><li>Denize girmeden önce motorun durmasını bekleyip, merdiveni kullanmayı ihmal etmeyin.</li><li>Değerli eşyalarınızın güvenliğini kaptanın kasasına koyarak sağlayabilirsiniz. (Her kamarada kasa bulunmaktadır.) Kayıpeşyalarınız için herhangi bir sorumluluğumuz yoktur.</li><li>Seyahat ettiğiniz kişilere ses ve yer açısından saygılı olalım.</li><li>Tüm talepleriniz ve istekleriniz için kaptanımızla iletişim kuralım ve asla unutmayalım ki sizin güvenliğiniz mürettebatımız için çok önemlidir.</li></ul>",
  "app.page.about.title": "HAKKIMIZDA",
  "app.page.about.content": "<p>UZEL YATÇILIK, öncelikli olarak ahşap yelkenli tekne turu (Mavi Yolculuk), yeni tekne imalatı (Gulet ahsap & çelik) ve oto kiralama & transferler konularında faaliyet göstermektedir.</p><p>Etkinliklerimizin odak noktasını Güney Ege ve Batı Akdeniz bölgelerinde Mavi yolculuk diye adlandırdığımız tekne (yat) gezileri oluşturmaktadır.</p><p><strong>Firmamız, bunun dışında aşağıda belirtilen hizmetleri de gerçekleştirmektedir.</strong></p><ul><li>Tekne yapım, bak onarım ve kışlama</li><li>Yeni tekne imalatı (ahşap ve çelik)</li><li>Tekne alım ve satım işleri</li><li>Özel tekne turları, yat kiralama; geleneksel Bodrum modeli ahşap Gulet tekneleriy ile mavi yolculuk; (Bodrum, Marmaris, Göcek, Fethiye, Kaş, Kalkan)</li><li>Garanti çıkışlı, haftalık, ahşap teknede kabin satışlı mavi tur gezileri (Bodrum-Gökova-Bodrum, Marmaris-Dalyan-Marmaris, Göcek-Göcek, Fethiye-Ölüdeniz-Fethiye)</li><li>Teknede kabin satışlı mini mavi turlar (3 gece - 4 gündüz)</li><li>Motor yat kiralama</li><li>Yelkenli tekne (polyester) kiralama</li><li>Araç kiralama; şoförlü araç kiralama, şoförlü tam gün ya da yarım gün özel araç kiralama</li><li>Özel transferler: Bodrum'dan tüm Bodrum Yarımadası'na ve Bodrum Havalimanı'na, Dalaman Havalimanı'na, Marmaris‘e, İzmir ve İzmir Havalimanı'na, Kuşadası, Antalya, Kaş, Kalkan ve İstanbul’a transferler</li><li>Datça feribot biletleri</li></ul>",
  "app.page.contact.title": "İLETİŞİM",
  "app.page.contact.content": "<p><strong>UZEL YATÇILIK</strong></p><p>Kalaycıoğlu İş Hanı Hacımimi Mahallesi<br> Kemeraltı Caddesi.<br> No:35<br> Karaköy / İSTANBUL</p><p><strong>Telefon</strong></p><p>+902122454524<br> +905326133623</p><p>UZEL YATÇILIK olarak bütçenize uygun size özel bir yat ve tamamen size özel bir hizmet ile mavi yolculuğun muhteşem keyfini yaşayın.</p><p>En uygun kiralama koşulları için +90 216 3682483 - +90 532 6133623 numaralı telefonlardan bizi arayın veya info@uzelyatcilik.com adresine bir mail atın, biz sizi arayıp kiralama koşullarımız ve fiyatlarımız hakkında bilgilendirelim.</p><p>İster Balayı gibi özel bir tatilinizde olsun, isterse her yıl gelenek haline getirdiğiniz Mavi tur tatilinizde olsun tüm kiralık yat ve kiralık gulet ihtiyaçlarınız için en iyi seçenekleri en uygun koşullarla size sunmak bizim görevimiz.</p><p>Bodrum, Marmaris, Fethiye, Göcek koyları gibi en gözde Mavi Tur rotalarına en uygun fiyatlarla ve geniş portfolyomuzdaki size en uygun gulet ve yatlarla seyahat etme fırsatını, yüksek kaliteli hizmet anlayışımızla birlikte sunuyoruz size.</p>",
  "app.carousel.description": "Özellikler",
  "app.carousel.category": "Kategori",
  "app.carousel.harbor": "Liman",
  "app.carousel.crew": "Mürettebat",
  "app.carousel.length": "Uzunluk",
  "app.carousel.width": "Genişlik",
  "app.carousel.capacity": "Kapasite",
  "app.carousel.cabin": "Kabin",
  "app.carousel.mastercabin": "Master Kabin",
  "app.carousel.doublecabin": "Double Kabin",
  "app.carousel.triplecabin": "Triple Kabin",
  "app.carousel.twincabin": "Twin Kabin",
  "app.carousel.vipcabin": "Vip Kabin",
  "app.carousel.equipments": "TEKNE EKİPMANLARI",
  "app.carousel.other": "DİĞER DETAYLAR",
  "app.carousel.link": "Geri Dön",
  "app.carousel.price": "FİYATLAR",
  "app.carousel.currency": "*Fiyatlarımız tüm tekne için Günlük/EURO olarak belirtilmiştir.",
  "app.carousel.april": "Nisan:",
  "app.carousel.may": "Mayıs:",
  "app.carousel.june": "Haziran:",
  "app.carousel.july": "Temmuz:",
  "app.carousel.august": "Ağustos:",
  "app.carousel.september": "Eylül:",
  "app.carousel.october": "Ekim:",
  "app.boats.search": "Tekne ismine veya limana göre ara..."
}
